# Определяем переменные
username = "Андрей Карабанов" # Имя пользователя
title = "Модуль 1. Практика GIT. Базовые структуры данных" # Заголовок заметки
content = "Grade 1. Этап 1" # Описание заметки
status = "Активна" # Статус заметки
created_date = "06-12-2024" # Дата создания заметки
issue_date = "12-12-2024"  # Дата истечения заметки

# Вывод значений переменных
print("Имя пользователя: ", username)
print("Заколовок заметки: ", title)
print("Описание заметки: ", content)
print("Статус заметки: ", status)
print("Дата создания заметки: ", created_date)
print("Дата истечения заметки: ", issue_date)


